{"inkVersion":21,"root":[["^Не ожидал встретить тут человека!","\n","^(Старик) Должно быть, юноша, здороваться тебся не учили.","\n","^З-здравствуй. Прошу простить меня, старец.","\n",{"->":"1gr"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"1gr":[["^(Старик) Ничего, проходи-располагайся. Рассказывай, кем будешь и куда держишь путь?","\n","ev","str","^Кто вы? Почему живете один, в этом лесу?","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Рассказать прошлое","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n","^(Старик)Имени моего я и сам не помню, как и сколько мне.","\n","^Некогда меня так же, как и тебя, привела сюда дорога.","\n","^Это место не всегда было лесно пустошью:","\n","^чуть ниже тут была небольшая деревушка,","\n","^но после пришли люди в масках и уничтожили это место.","\n","^(Джандар)Что за люди в масках? Когда это было?","\n","^(Старик) Лет 30 назад, если не больше,","\n","^но за временем я давно перестал следить.","\n","^Что есть время такое?","\n","^Но ты, скорее хочешь услышать про людей в масках. Так и слушай.","\n","^Некогда это место было оазисом людским,","\n","^где люди рождались и умирали в покое от внешнего мира,","\n","^где царила любовь, но пришли маски и всё поменялось.","\n","^Один за одним они убивали людей,","\n","^а боги бдуто бы позволяли тому сбыться.","\n","^Помощи ждать не от куда, боги отвернулись от нас.","\n","^Сейчас же маски вертятся вокруг деревушки за пару верст отсюда,","\n","^под их контролем всё. Те, кого ты встретишь –","\n","^лишь пешки в этой сложной земной игре.","\n","^Всю свою жизнь я отдал на поиски ответов","\n","^и дорога привела меня сюда, но зачем?","\n","^Скажи мне, мальчишка, ты веришь в предназначение?","\n",[["ev",{"^->":"1gr.0.c-0.45.0.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":18},{"s":["^Быть может. Оперделенно да.",{"->":"$r","var":true},null]}],["ev",{"^->":"1gr.0.c-0.45.1.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-1","flg":18},{"s":["^Нет. После всего, что я видел - нет",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"1gr.0.c-0.45.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.0.s"},[{"#n":"$r2"}],"\n","^(Старик) Возможно ты и есть тот,","\n","^кто исполнит своё предназначение.","\n","^Возможно боги и привели тебя сюда, ко мне.","\n","^И я исполню своё предназначение.","\n","^Но перед этим расскажи мне, мальчишка, кто ты?","\n",{"->":"1gr.0.g-0"},{"#f":5}],"c-1":["ev",{"^->":"1gr.0.c-0.45.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.1.s"},[{"#n":"$r2"}],"\n","^(Старик) Почему же тогда боги привели тебя ко мне?","\n","^Я ждал, я молил их дать мне ответ и вот ты здесь, предо мной, но кто ты?","\n",{"->":"1gr.0.g-0"},{"#f":5}]}],{"#f":5}],"c-1":["\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^(Джандар) Моё имя – Джандар. Джандар из Рашеми.","\n","^С самого детства меня учили подчиняться и верить нашему богу Аиду.","\n","^Когда же мой отец усомнился в том, после налета бандитов, – он исчез.","\n","^Я помню это смутно, но пару человек в робах унесли его в глубь леса,","\n","^а после я слышал его крики.","\n","^Мама меня успокаивала, говорила, что на все воля Аида,","\n","^но я до сих пор помню её лицо, полнео ужаса, все в слезах.","\n","^Она не смогла перезжить этого.","\n","^С тех пор я рос один и как все проводил большую часть времени за молитвами,","\n","^но в моей голове были лишь сомнения и вопросы.","\n","^И вот на мою деревню обрушилась лавина:","\n","^все дома уничтожены, много людей погибло,","\n","^а все - кто остался живыми – они лишь сидели у харама и молились,","\n","^словно живые статуи.","\n","^(Старик) Мне больно это слышать, Джандар из Рашеми.","\n","^Порой Боги несправдливы к нам.","\n","^Мы жаждем овтетов – а получаем удар по щеке.","\n","^Помню ещё давно, после певрого налёта масок,","\n","^ко мне пришёл молодой челвоек, строгий на вид.","\n","^Странник. Он же мне и поведал свою историю.","\n","^Есть в дальних краях одна байка о великих статуях Святых,","\n","^те, кто были До, и их артефакты, способные дать отет на все вопросы.","\n","^(Джандар)Что это за статуи?","\n","^Может быть он что-то знал про них, чего не знал никто?","\n","^(Старик) Не все сразу, Джандар из Рашеми.","\n","^Путь, лежащий к статуям, полон опасностей и испытаний.","\n","^Недаром, легенда о них лишь легенда.","\n","^(Джандар)Ты знаешь, что мне терять нечего,","\n","^меня нчито не держит на земле.","\n","^(Старик) Как я и думал, юный фаталист.","\n","^Тот странник рассказал, что для пробуждения статуй","\n","^нужно найти древние артефакты тех, кто был до.","\n","^(Джандар)Где же искать эти артефакты?","\n","^(Старик) На этот вопрос, боюсь, я не знаю овтета.","\n","^Однако знаю точно, что пусть твой лежит через лес,","\n","^на юг, к деревне Окклайд.","\n","^(Джандар)Благодарю тебя, старец. Прощай!","\n","^(Старик) Прощай, Джандар из Рашеми. Помни, что маски смотрят.","\n","end",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}